##复制站点
###操作场景
复制站点就是将当前站点的信息（包含已编辑完成的网站前台、管理后台中的数据以及已购买的模板）复制到另一个新的站点中，站点复制成功后，需要重新设置域名解析、域名绑定和备案（香港站点无需备案）。
主要适用于以下场景：
- 复制站点到同一个用户的其他区域
- 复制站点到另一个用户下

###复制站点到同一个用户的其他区域
- 登录京美建站控制台，在源站点所在行，选择“更多 > 复制”，
- 设置目标站点的参数
- 单击“确定”，跳转到支付页面，确认无误后完成支付。
  完成购买后，您可在“费用> 订单中心”中查看购买信息。

###复制站点到另一个用户下
复制源站点到目标站点前，需要先在目标站点开启复制授权，获取租户ID，然后在源站点中执行复制操作。复制完成后，由目标站点支付复制站点所需费用，支付完成后，复制成功。
- 使用目标用户登录京美建站控制台，选择目标站点所在的区域。
- 单击“站点复制权限”，在弹出的“授权复制权限”对话框中，单击“开启授权”。
- 复制租户ID。
- 使用源用户登录京美建站控制台，在源站点所在行，选择“更多 > 复制”。
- 设置目标站点的参数。
- 单击“确定”，界面右上角显示“站点复制成功，请通知目标账号完成支付”，表明源站点的复制已完成，待目标用户完成支付。
- 使用目标用户登录京美建站控制台，在右上角选择“费用 >订单中心”，进入“订单中心”界面。
- 找到复制站点生成的订单，单击“支付”，根据提示信息完成支付。

###后续操作
站点复制成功后，需要为新生成的站点做域名解析、域名绑定和备案（香港站点无需备案）。
